{
"graceHopper":{  
   "name":"Grace Hopper",
   "field":"Computer Science/Math",
   "img":"https://upload.wikimedia.org/wikipedia/commons/a/ad/Commodore_Grace_M._Hopper,_USN_(covered).jpg",
   "description":"Born in New York City in 1906, Grace Hopper joined the U.S. Navy during World War II and was assigned to program the Mark I computer. She continued to work in computing after the war, leading the team that created the first computer language compiler, which led to the popular COBOL language."
},
"saumyaRay":{  
   "name":"Saumya Ray",
   "field":"Computer Science",
   "img":"http://s3.amazonaws.com/110-profiles/2016-fall/53f8b8a8e9532bcfcd40aceeb4f1e60d72fcab99.JPG",
   "description":"Saumya is a junior Computer Science major studying at UNC Chapel Hill. She is an undergraduate TA for COMP 110, and introductory programming course. Her interests include traveling, nail art, and books."
},
"margaretHamilton":{  
   "name":"Margaret Hamilton",
   "field":"Computer Science/Math",
   "img":"https://upload.wikimedia.org/wikipedia/commons/6/68/Margaret_Hamilton_1995.jpg",
   "description":"Margaret Heafield Hamilton is an American computer scientist, systems engineer, and business owner. She was Director of the Software Engineering Division of the MIT Instrumentation Laboratory, which developed on-board flight software for the Apollo space program."
},
"victoriaMiller":{  
   "name":"Victoria Miller",
   "img":"https://media.licdn.com/mpr/mpr/shrinknp_400_400/AAEAAQAAAAAAAAirAAAAJDZiNzU2MzQxLTEyMDEtNDZjYi1hYzQxLTc1ZjJjY2JlZThhMA.jpg",
   "field":"Computer Science/Mathematical Decision Sciences",
   "description":"Victoria is a UNC Chapel Hill Student. This past summer she worked on making an extension that helps physically disabled users use Facebook. Victoria is also a TA for an intro programming course and she loves it!"
},
"ameenahGuribfakim":{"name":"Ameenah Gurib-Fakim",
   "field":"Science",
   "img":"http://i1.wp.com/muslim-science.com/wp-content/uploads/2015/01/4411839_3_9752_ameenah-gurib-fakim-le-18-avril-2014_aace471e81046427d77d2df611750eef.jpg?resize=300%2C158",
   "description": "Dr. Ameenah Gurib-Fakim has earned distinction by studying plant life in this one of the world’s most important biodiversity spots. Her fascination with science started in her high school; under the guidance of dynamic teachers in high school. She went to the United Kingdom where she did her undergraduate degree from the University of Surrey followed by a doctorate in Chemistry from the University of Exeter, UK. Instead of applying her research talents abroad, Dr. Gurib-Fakim chose to return to her home to take up a lectureship in Organic Chemistry at the University of Mauritius."
},
"ruthMoore":{"name":"Ruth Ella Moore",
   "field":"Science",
   "img":"http://www.blackpast.org/files/blackpast_images/moore_ruth_ella.jpg",
   "description": "Ruth is the first African-American woman to earn a Ph.D in the natural sciences.She taught hygiene and English at Tennessee State University,during her graduate school years. She then became an assistant Professor of bacteriology at Howard University College of Medicine.In 1995 she wasmade the HEad of the department of Bacteriology."
},
"srihitaBongu":{"name":"Srihita Bongu",
   "field":"Chemistry/Economics",
   "img":"https://scontent-atl3-1.xx.fbcdn.net/v/t31.0-8/10479919_905959109431638_3618935554918047746_o.jpg?oh=14e4dde5bee3f33de19753ecb49bfa7d&oe=592525F3",
   "description": "Srihita is a senior at UNC majoring in Chemistry and Economics. Her research focuses on neuroproteins implicated in mental disabilities and disorders as well as the regulatory dynamics of the healthcare industry. She found her passion for compSci too late to major in it but is excited to continue her learning post graduation."
},
"aliceBall":{"name":"Alice Ball",
   "field":"Chemistry",
   "img":"http://geekgirlcon.com/wp-content/uploads/2015/01/Alice-Ball.png",
   "description": "Alice Ball was the first woman to graduate from the College of Hawaii (now the University of Hawaii) in 1915 with a master’s degree in science (chemistry). She was the first African American research chemist and instructor in the college’s chemistry department. Alice Ball was also the first person to successfully develop a water-soluble, injectable form of chaulmoogra oil that was used for decades to relieve the symptoms of Hansen’s disease (leprosy)."
},
"dorothyHodgkin" : {"name":"Dorothy Hodgkin",
   "field": "Chemistry",
   "img":"https://upload.wikimedia.org/wikipedia/en/3/3f/Dorothy_Hodgkin_Nobel.jpg",
   "description": "Regarded as a pioneer in the study of X-ray crystallography, Hodgkin was a British biochemist who discovered the structures of penicillin and insulin. In 1964, she was the third woman to win the Nobel Prize in Chemistry."
},
"anitaZaidi":{"name":"Anita Zaidi",
   "field":"Medicine",
   "img":"https://cdn-images-1.medium.com/max/800/1*KJoyBxG5J8bnkD_GsJgkYg.jpeg",
   "description": "In December 2013, a Pakistani pediatrician, Dr. Anita Zaidi, won the $1 million Caplow Children’s Prize from amongst 550+ entries including from major organizations such as Doctors Without Borders."
},
"meganSmith" : {"name":"Megan Smith",
   "field": "Technology/Politics",
   "img":"https://www.smith.edu/news/gatenew/wp-content/uploads/2016/02/ms-crop.jpg",
   "description": "In 2014, Smith was named the first female, and third overall, Chief Technology Officer of the United States. Prior to her role in government, she was the CEO of Planet Out and a top executive at Google, starting the latter's Women Techmakers diversity initiative."
},
"maryamMirzakhani" : {"name":"Maryam Mirzakhani",
   "field": "Mathematics",
   "img":"http://mathematics.stanford.edu/wp-content/uploads/connections-images/maryam-mirzakhani/Mirzakhani_original.jpg",
   "description": "Mirzakhani, currently a professor at Stanford University, was both the first woman and the first Iranian in 2014 to be awarded the Fields medal, the equivalent of the Nobel Prize in Mathematics, for her oustanding contributions to the study of Riemann surfaces."
},
"francesAllen" : {"name":"Frances Allen",
   "field":"Computer Science",
   "img":"http://www.berkeley.edu/news/berkeleyan/2008/01/images/franallen1.jpg",
   "description": "Allen is a pioneer in the field whose seminal work in optimizing compilers allowed her to become the first female IBM fellow and first woman to win the A.M. Turing Award in 2006."
},
"mozaHamud":{
      "name":"Moza Hamud",
      "field":"Bio-Chemistry",
      "img":"https://scontent-iad3-1.xx.fbcdn.net/v/t1.0-0/s480x480/14494861_668771753288058_5276605535066605648_n.jpg?oh=763c6957814d0c092f8773504844e117&oe=594833FD",
      "description":"Moza is working for the science labs at UNC and she loves it! Moza loves science, but she also loves people. That is why she is a resident advisor."
   },
"bellBurnell" : {"name":"Jocelyn Bell Burnell",
   "field":"Astrophysics",
   "img":"http://www.astronomycast.com/wp-content/uploads/2014/12/INTOct08p5-jocelyn1.jpg",
   "description": "Bell Burnell was the first to discover and precisely analyze radio pulsars as a postgraduate student, for which her thesis supervisor shared the 1974 Nobel Prize, while she was excluded. She went on to become the president of the Royal Astronomical Society as well as the Institute of Physics, and currently serves as Pro-Chancellor for the University of Dublin."
},
"kateGoldenring":{
      "name":"Kate Goldenring",
      "field":"Computer Science",
      "img":"http://s3.amazonaws.com/110-profiles/2016-fall/a66f9dad3e43f35ea0462e0cbb5348872061c1d1.jpeg",
      "description":"Kate loves that you can figure out what the world is missing and make the solution to it in a 24 hours hackathon and filling that missing puzzle piece."
   },
"amyGladfelter":{
   "name":"Amy Gladfelter",
   "field":"Science",
   "img":"https://scholar.google.com/citations?view_op=view_photo&user=YZO6qPoAAAAJ&citpid=2",
   "description":"Amy is a cell biologist and an associate professor of Biology at UNC Chapel Hill. Her lab studies how cells are organized, how they divide, how they know their shape and how they make decisions."
}


}
